{
	"title": "Отзывы",
	"text": "Отзывы наших довольных клиентов: прочитайте опыт наших клиентов, чтобы узнать больше о наших услугах в области цифрового маркетинга.",
	"btns": {
		"prev": "Предыдущий отзыв",
		"next": "Следующий отзыв"
	},
	"list": [
		{
			"name": "София Ковалева",
			"position": "Директор по маркетингу в Студии Креатива PixelArt",
			"text": "Работа с Positivus полностью изменила наш подход к цифровому маркетингу. Они потратили время на то, чтобы понять наш бренд, нашу аудиторию и наши цели, и создали стратегию, которая не только увеличила трафик, но и принесла реальную вовлеченность. Команда профессиональна, отзывчива и полна креативных идей — я не могу их не рекомендовать!"
		},
		{
			"name": "Сергей Никитин",
			"position": "Генеральный директор Технологического Стартапа SmartHome Solutions",
			"text": "Positivus стал настоящим партнером в нашем росте. Их кампании были не только инновационными, но и основанными на данных, что помогло нам охватить новую аудиторию и увеличить конверсию. Они постоянно отслеживают эффективность и оптимизируют каждую деталь, следя за тем, чтобы результаты продолжали улучшаться."
		},
		{
			"name": "Марина Орлова",
			"position": "Бренд-менеджер модного бренда LuxeWear",
			"text": "С самого начала Positivus впечатлил нас своим профессионализмом и креативностью. Они помогли нам определить четкую маркетинговую стратегию, беспрепятственно реализовать ее и постоянно совершенствовать на основе реальных данных. Команда всегда готова ответить на вопросы и предложить новые идеи, что делает работу с ними приятной и эффективной."
		},
		{
			"name": "Николай Беляев",
			"position": "Менеджер по развитию бизнеса в консалтинговой компании BizGrowth",
			"text": "Команда Positivus работает с полной самоотдачей. Они не просто реализуют кампании — они думают стратегически, помогая нам увидеть возможности, о которых мы не думали. Внимание к деталям, постоянная оптимизация и четкая коммуникация выделяют их в сфере цифрового маркетинга."
		},
		{
			"name": "Евгений Громов",
			"position": "Директор по фитнесу в Фитнес Студии FitZone",
			"text": "Positivus превзошел наши ожидания. Они разработали стратегии, адаптированные к нашим потребностям, безупречно их реализовали и постоянно контролировали эффективность для оптимизации результатов. Команда творческая, проницательная и проактивная — мы действительно чувствуем, что они заинтересованы в нашем успехе."
		},
		{
			"name": "Полина Васильева",
			"position": "Менеджер в компании интернет магазина EcoShop",
			"text": "Благодаря Positivus наши онлайн-продажи и общая вовлеченность значительно выросли. Их команда понимает нюансы цифрового маркетинга и быстро адаптируется к тенденциям и изменениям. Они сделали весь процесс гладким, прозрачным и ориентированным на результат."
		},
		{
			"name": "Виктория Лебедева",
			"position": "Руководитель отдела маркетинга в ресторане Tasty Corner",
			"text": "Сотрудничество с Positivus стало поворотным моментом. Они привнесли свежие идеи, четкие стратегии и постоянные обновления, которые помогли нам расширить наше присутствие в Интернете и привлечь больше клиентов. Я особенно ценю их прозрачность и подробную отчетность — это делает сотрудничество легким и продуктивным."
		},
		{
			"name": "Дмитрий Иванов",
			"position": "Операционный менеджер в туристическом агентстве ExploreNow",
			"text": "Я работал с несколькими маркетинговыми командами, но Positivus выделяется среди них. Их подход тщательный, креативный и ориентированный на результат. Они не просто проводят кампании, они анализируют, оптимизируют и постоянно совершенствуют свою работу, чтобы обеспечить наилучшие результаты. Создается впечатление, что они искренне заинтересованы в нашем росте."
		}
	]
}